[
    {
        "id": 1,
        "name": "Aimee Esler",
        "img": "/images/aimee.jpg",
        "alt": "Aimeepic",
        "linkedinUrl": "https://www.linkedin.com/in/aimee-esler-3bb31288/",
        "github": "https://github.com/aimeecesler",
        "email": "mailto: aimeecesler@gmail.com" ,
        "bio": "Full stack web developer with diversified work experience that allows for a wide knowledge of various industries and their consumers. Recently earned a certificate in full stack development from the Georgia Institute of Technology with strong skills in Javascript and responsive web design and a passion for creating a beautiful and enjoyable UX."
    },
    {
        "id": 2,
        "name": "Aubrey Polk",
        "img": "/images/aubrey.png",
        "alt": "Aubreypic",
        "linkedinUrl": "https://www.linkedin.com/in/aubrey-polk-70886456/",
        "email": "mailto: aubstacle3@gmail.com",
        "github": "https://github.com/aubstacle",
        "bio": "Full stack web developer with extensive experience in video production, graphic design, digital media and brand management. Recently completed a full stack development program at the Georgia Institute of Technology, learning and strengthening skills in multiple coding languages including: HTML, CSS, JavaScript, JQuery, Node.js, AJAX, MySQL, Mongo, Express and React."
    },
    {
        "id": 3,
        "name": "Thomas Walsh",
        "img": "/images/dane.jpg",
        "alt": "Danepic",
        "linkedinUrl": "https://www.linkedin.com/in/thomasdwj/",
        "email": "mailto: thomas.walsh736@gmail.com" ,
        "bio": "Full stack web developer with an educational background in symbolic logic and deductive systems as well as music and ancient philosophy. Recently graduated from the Georgia Tech coding bootcamp focusing on the MERN stack and is also proficient with SQL. Eager to join an industry that encourages continuous learning and promotes constant innovation."
    },
    {
        "id": 4,
        "name": "Ryan Flanagan",
        "img": "/images/ryan.jpg",
        "alt": "Ryanpic",
        "linkedinUrl": "https://www.linkedin.com/in/ryanflanagan82/",
        "github": "https://github.com/RFlanagan82",
        "email": "mailto: flanagan.ryan@gmail.com",
        "bio": "Full-stack engineer leveraging product, marketing, and tech-startup entrepreneurship experience to create digital experiences that delight and inspire. Recently enrolled in the Georgia Tech Full-Stack Coding Bootcamp, Fall 2020 cohort; I have an array of new technical skills to include: HTML, CSS, JavaScript, jQuery, Node.js, AJAX, MySQL, Express-Handlebars, and JSON."
    }
]