[
    {
        "id": 1,
        "name": "Aimee Esler",
        "img": "/images/aimee.jpg",
        "alt": "Aimeepic",
        "linkedinUrl": "https://www.linkedin.com/in/aimee-esler-3bb31288/",
        "github": "https://github.com/aimeecesler",
        "email": "mailto: aimeecesler@gmail.com" ,
        "bio": "Full stack web developer with diversified work experience that allows for a wide knowledge of various industries and their consumers. Recently earned a certificate in full stack development from the Georgia Institute of Technology with strong skills in Javascript and responsive web design and a passion for creating a beautiful and enjoyable UX."
    },
    {
        "id": 2,
        "name": "Aubrey Polk",
        "img": "/images/ryan.jpg",
        "alt": "Aubreypic",
        "linkedinUrl": "https://www.linkedin.com/in/aubrey-polk-70886456/",
        "email": "mailto: aubstacle3@gmail.com",
        "github": "https://github.com/aubstacle",
        "bio": "Must go faster... go, go, go, go, go! Life finds a way. Eventually, you do plan to have dinosaurs on your dinosaur tour, right? Remind me to thank John for a lovely weekend. Did he just throw my cat out of the window? God help us, we're in the hands of engineers."
    },
    {
        "id": 3,
        "name": "Thomas Walsh",
        "img": "/images/ryan.jpg",
        "alt": "Danepic",
        "linkedinUrl": "https://www.linkedin.com/in/thomasdwj/",
        "email": "mailto: thomas.walsh736@gmail.com" ,
        "bio": "Yeah, but your scientists were so preoccupied with whether or not they could, they didn't stop to think if they should. Hey, you know how I'm, like, always trying to save the planet? Here's my chance. God creates dinosaurs. God destroys dinosaurs. God creates Man. Man destroys God. Man creates Dinosaurs."
    },
    {
        "id": 4,
        "name": "Ryan Flanagan",
        "img": "/images/ryan.jpg",
        "alt": "Ryanpic",
        "linkedinUrl": "https://www.linkedin.com/in/ryanflanagan82/",
        "github": "https://github.com/RFlanagan82",
        "email": "mailto: flanagan.ryan@gmail.com",
        "bio": "Full-stack engineer leveraging product, marketing, and tech-startup entrepreneurship experience to create digital experiences that delight and inspire. Recently enrolled in the Georgia Tech Full-Stack Coding Bootcamp, Fall 2020 cohort; I have an array of new technical skills to include: HTML, CSS, JavaScript, jQuery, Node.js, AJAX, MySQL, Express-Handlebars, and JSON."
    }
]